{"translation-revision-date":"2023-11-05 12:04:47+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"Dashboard data for some services has been interrupted":["某些服务的仪表板数据已中断"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["通过恢复选定的模块，您将通过您的 Google 帐户共享访问权限来恢复其他用户的访问权限。这不会对外部服务进行任何更改，并且可以随时通过仪表板共享设置进行管理。"],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["以下模块的数据以前由不再具有访问权限的另一个管理员与站点上的其他用户共享。要恢复访问权限，您可以将模块恢复为新所有者。"],"Recover":["恢复"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["通过恢复模块，您将通过您的 Google 帐户共享访问权限来恢复其他用户的访问权限。这不会对外部服务进行任何更改，并且可以随时通过仪表板共享设置进行管理。"],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["%s 数据之前已由不再具有访问权限的另一位管理员与站点上的其他用户共享。要恢复访问权限，您可以将模块恢复为新所有者。"],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["以下模块的数据以前由不再具有访问权限的另一个管理员与站点上的其他用户共享。要恢复访问权限，该模块必须由具有访问权限的其他管理员恢复。"],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["%s 数据之前已由不再具有访问权限的另一位管理员与站点上的其他用户共享。要恢复访问权限，该模块必须由具有访问权限的其他管理员恢复。"],"Error connecting Site Kit":["连接站点工具包时出错"],"%1$s: %2$s":["%1$s：%2$s"],"Search Console is gathering data":["Search Console 正在收集数据"],"Search Console and Analytics are gathering data":["Search Console 和 Analytics 正在收集数据"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["只要有足够多的人访问您的网站，Site Kit 就会开始在仪表板上显示统计信息。继续在您的网站上工作以吸引更多访问者。"],"Not enough traffic yet to display stats":["流量不足，无法显示统计信息"],"Go to Settings":["前往设置"],"Connect more services to see more stats.":["连接更多服务以查看更多统计信息。"],"Maybe later":["也许以后"],"screen reader text\u0004(disabled)":["（已禁用）"],"Got it":["知道了"],"%dh":["%d小时"],"%dm":["%d分钟"],"%ds":["%d秒"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%1$s %2$s %3$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["其他人"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["以后提醒我"],"Next":["下一步"],"Learn how":["学习怎么"],"screen reader text\u0004(opens in a new tab)":["在新的tab中打开"],"Redo the plugin setup":["恢复插件安装"],"Previous period":["前一段"],"Redo setup":["撤销设置"],"Site Kit can’t access necessary data":["Site Kit 不能访问必须的数据"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit无法访问所有相关数据，因为您尚未在安装期间授予请求的所有权限。 要使用网站套件，您需要重做设置 - 确保批准身份验证阶段的所有权限。"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["站点套件无法从 %1$s 中访问相关数据，因为您尚未在安装期间授予所有请求的权限。 要使用Site Kit，您需要重做 %1$s 的安装程序 - 确保批准身份验证阶段的所有权限。"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit无法访问所有相关数据，因为您尚未在安装期间授予请求的所有权限。 要使用网站套件，您需要重做Setup：%s  - 确保批准身份验证阶段的所有权限。"],"%sK":["%sK "],"%sM":["%sM "],", ":["，"],"Last %s day":["最后 %s 天"],"Oops! There was a problem during set up. Please try again.":["Oops！这个期间中有一些问题发生，请再次尝试"],"Congrats on completing the setup for %s!":["恭喜完成 %s 的设置！"],"Session Duration":["会话持续时间"],"OK, Got it!":["OK，知道了"],"Back":["背后"],"Learn more":["学习更多"],"Sessions":["会话"],"Users":["用户"],"Dismiss":["驳回"],"Error: %s":["错误: %s"],"Analytics is gathering data":["分析正在收集数据"],"Day":["日"],"Close":["关闭"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-notifications-cc58dae44b405ee08538.js"}}